{
    "name": "海子的诗 - 摘录",
    "keywords": "海子,诗集,摘录",
    "description": "你亲手把自己埋葬，在秋天的注视下...告诉远方的风，它只能这样。",
    "subtitle": "你亲手把自己埋葬，<br>在秋天的注视下，<br>风从坟墓上刮过，<br>告诉远方的风，它只能这样。",
    "pages": [
        {
            "title": "面朝大海，春暖花开",
            "content": "从明天起，做一个幸福的人<br>喂马，劈柴，周游世界<br>从明天起，关心粮食和蔬菜<br>我有一所房子，面朝大海，春暖花开<br>从明天起，和每一个亲人通信<br>告诉他们我的幸福<br><br>那幸福的闪电告诉我的<br>我将告诉每一个人<br>给每一条河每一座山取一个温暖的名字<br>陌生人，我也为你祝福<br>愿你有一个灿烂的前程<br>愿你有情人终成眷属<br>愿你在尘世获得幸福<br>我也愿面朝大海，春暖花开<br>"
        },
        {
            "title": "麦地与诗人 · 答复",
            "content": "麦地<br>别人看见你<br>觉得你温暖美丽<br>我则站在你痛苦责问的中心<br>被你灼伤<br>我站在太阳痛苦的芒上<br><br>麦地<br>神秘的质问者啊<br>当我痛苦地站在你的面前<br>你不能说我一无所有<br>你不能说我两手空空 "
        },
        {
            "title": "日记",
            "content": "姐姐, 今夜我在德令哈, 夜色笼罩<br>姐姐, 我今夜只有戈壁<br>草原尽头我两手空空<br>悲痛时握不住一颗泪滴<br>姐姐, 今夜我在德令哈<br>这是雨水中一座荒凉的城<br>除了那些路过的和居住的<br>德令哈......今夜<br>这是唯一的, 最后的, 抒情。<br>这是唯一的, 最后的, 草原。<br>我把石头还给石头<br>让胜利的胜利<br>今夜青稞只属于他自己<br>一切都在生长<br>今夜我只有美丽的戈壁 空空<br>姐姐, 今夜我不关心人类, 我只想你。"
        },
        {
            "title": "秋日黄昏",
            "content": "愿有情人终成眷属<br>愿爱情保持一生<br>或者相反  极为短暂<br>极为短暂  匆匆熄灭<br>愿我从此不再提起<br>再不提起过去<br>痛苦与幸福<br>生不带来  死不带去<br>唯黄昏华美而无上"
        },
        {
            "title": "以梦为马",
            "content": "我要做远方的忠诚的儿子<br>和物质的短暂情人<br>和所有以梦为马的诗人一样<br>我不得不和烈士和小丑走在同一道路上<br><br>万人都要将火熄灭 我一人独将此火高高举起<br>此火为大 开花落英于神圣的祖国<br>和所有以梦为马的诗人一样<br>我借此火得度一生的茫茫黑夜 "
        },
        {
            "title": "幸福一日 · 致秋天的花楸树",
            "content": "我无限的热爱着新的一日<br>今天的太阳 今天的马 今天的花楸树<br>使我健康 富足 拥有一生<br>从黎明到黄昏<br>阳光充足<br>胜过一切过去的诗<br>幸福找到我<br>幸福说：“瞧 这个诗人<br>他比我本人还要幸福”<br>在劈开了我的秋天<br>在劈开了我的骨头的秋天<br>我爱你，花楸树"
        },
        {
            "title": "麦地与诗人 · 询问",
            "content": "在青麦地上跑着<br>雪和太阳的光芒<br>诗人，你无力偿还<br>麦地和光芒的情义<br>一种愿望<br>一种善良<br>你无力偿还<br>你无力偿还<br>一颗放射光芒的星辰<br>在你头顶寂寞燃烧"
        },
        {
            "title": "活在珍贵的人间",
            "content": "活在这珍贵的人间<br>太阳强烈<br>水波温柔<br>一层层白云覆盖着<br>我<br>踩在青草上<br>感到自己是彻底干净的黑土块<br><br>活在这珍贵的人间<br>泥土高溅<br>扑打面颊<br>活在这珍贵的人间<br>人类和植物一样幸福<br>爱情和雨水一样幸福 "
        },
        {
            "title": "长发飞舞的姑娘",
            "content": "玫瑰谢了，玫瑰谢了<br>如早嫁的姐妹漂落，漂落四方<br>我红色的姐姐，我白色的妹妹<br>大地和水挽留了她们熄灭了她们<br>她们黯然熄灭，永远沉默却是为何？<br>姐妹们，你们能否告诉我<br>你们永久的沉默是为了什么<br>长发飞舞的黑眼睛姑娘<br>不像我的姐姐也不像妹妹<br>不似早嫁的姐妹迟迟不归<br>如今我坐在街镇的一角<br>为你歌唱，远离了五谷丰盛的村庄"
        },
        {
            "title": "西藏",
            "content": "西藏，一块孤独的石头坐满整个天空<br>没有任何夜晚能使我沉睡<br>没有任何黎明能使我醒来<br><br>一块孤独的石头坐满整个天空<br>他说：在这一千年里我只热爱我自己<br><br>一块孤独的石头坐满整个天空<br>没有任何泪水使我变成花朵<br>没有任何国王使我变成王座"
        }
    ]
}